[
  "novel-word-count",
  "calendar",
  "settings-search",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-hider",
  "mlir-syntax-highlight",
  "dataview",
  "vault-name",
  "auto-folder-collapse"
]